{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 32
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<sos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "<": 14,
      ">": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "": 42,
      "": 43,
      "": 44,
      "¥": 45,
      "©": 46,
      "«": 47,
      "­": 48,
      "®": 49,
      "°": 50,
      "²": 51,
      "µ": 52,
      "·": 53,
      "º": 54,
      "»": 55,
      "×": 56,
      "à": 57,
      "á": 58,
      "â": 59,
      "ã": 60,
      "ä": 61,
      "ç": 62,
      "è": 63,
      "é": 64,
      "ê": 65,
      "ë": 66,
      "í": 67,
      "î": 68,
      "ï": 69,
      "ñ": 70,
      "ò": 71,
      "ó": 72,
      "ô": 73,
      "ö": 74,
      "ø": 75,
      "ù": 76,
      "û": 77,
      "ü": 78,
      "œ": 79,
      "γ": 80,
      "–": 81,
      "—": 82,
      "―": 83,
      "‘": 84,
      "’": 85,
      "•": 86,
      "‣": 87,
      "…": 88,
      "€": 89,
      "™": 90,
      "⇒": 91,
      "▪": 92,
      "◦": 93,
      "es": 94,
      "en": 95,
      "on": 96,
      "an": 97,
      "ti": 98,
      "so": 99,
      "ent": 100,
      "le": 101,
      "ur": 102,
      "sos": 103,
      "la": 104,
      "er": 105,
      "in": 106,
      "is": 107,
      "re": 108,
      "les": 109,
      "et": 110,
      "qu": 111,
      "pr": 112,
      "it": 113,
      "po": 114,
      "ar": 115,
      "tion": 116,
      "du": 117,
      "au": 118,
      "des": 119,
      "ment": 120,
      "li": 121,
      "te": 122,
      "ch": 123,
      "ta": 124,
      "co": 125,
      "tr": 126,
      "pro": 127,
      "ne": 128,
      "ou": 129,
      "il": 130,
      "ce": 131,
      "se": 132,
      "de": 133,
      "ra": 134,
      "con": 135,
      "que": 136,
      "és": 137,
      "por": 138,
      "ma": 139,
      "or": 140,
      "ant": 141,
      "di": 142,
      "lu": 143,
      "00": 144,
      "ie": 145,
      "par": 146,
      "res": 147,
      "produ": 148,
      "ont": 149,
      "pa": 150,
      "dé": 151,
      "ans": 152,
      "ci": 153,
      "ai": 154,
      "ation": 155,
      "té": 156,
      "its": 157,
      "com": 158,
      "ré": 159,
      "al": 160,
      "me": 161,
      "pour": 162,
      "si": 163,
      "est": 164,
      "urs": 165,
      "aux": 166,
      "ve": 167,
      "da": 168,
      "ri": 169,
      "mar": 170,
      "im": 171,
      "ex": 172,
      "can": 173,
      "produits": 174,
      "ca": 175,
      "pe": 176,
      "lo": 177,
      "200": 178,
      "porta": 179,
      "cana": 180,
      "su": 181,
      "ro": 182,
      "plu": 183,
      "ali": 184,
      "une": 185,
      "ag": 186,
      "vi": 187,
      "dans": 188,
      "tions": 189,
      "sur": 190,
      "plus": 191,
      "ons": 192,
      "ces": 193,
      "lé": 194,
      "né": 195,
      "aliment": 196,
      "qui": 197,
      "tre": 198,
      "ac": 199,
      "to": 200,
      "do": 201,
      "ter": 202,
      "march": 203,
      "fi": 204,
      "mo": 205,
      "el": 206,
      "mi": 207,
      "ver": 208,
      "str": 209,
      "sont": 210,
      "cu": 211,
      "ale": 212,
      "mil": 213,
      "no": 214,
      "ser": 215,
      "port": 216,
      "ins": 217,
      "ab": 218,
      "ni": 219,
      "ques": 220,
      "mes": 221,
      "for": 222,
      "ité": 223,
      "milli": 224,
      "ère": 225,
      "ure": 226,
      "ge": 227,
      "mb": 228,
      "entre": 229,
      "canada": 230,
      "mé": 231,
      "ts": 232,
      "sa": 233,
      "ine": 234,
      "us": 235,
      "iss": 236,
      "portations": 237,
      "mer": 238,
      "ff": 239,
      "per": 240,
      "ph": 241,
      "teurs": 242,
      "aires": 243,
      "vent": 244,
      "ten": 245,
      "as": 246,
      "pu": 247,
      "ance": 248,
      "vo": 249,
      "ys": 250,
      "ap": 251,
      "19": 252,
      "pé": 253,
      "ande": 254,
      "ments": 255,
      "ang": 256,
      "tu": 257,
      "tes": 258,
      "ens": 259,
      "aire": 260,
      "ir": 261,
      "éta": 262,
      "marché": 263,
      "at": 264,
      "dis": 265,
      "tou": 266,
      "teur": 267,
      "fo": 268,
      "nes": 269,
      "gr": 270,
      "min": 271,
      "fa": 272,
      "pas": 273,
      "ction": 274,
      "ven": 275,
      "bi": 276,
      "gi": 277,
      "canadi": 278,
      "ants": 279,
      "lis": 280,
      "som": 281,
      "pays": 282,
      "commer": 283,
      "ux": 284,
      "gé": 285,
      "ès": 286,
      "millions": 287,
      "consom": 288,
      "lement": 289,
      "ib": 290,
      "pris": 291,
      "ines": 292,
      "ée": 293,
      "cer": 294,
      "prés": 295,
      "va": 296,
      "tres": 297,
      "lar": 298,
      "ig": 299,
      "nou": 300,
      "consomma": 301,
      "ire": 302,
      "ds": 303,
      "import": 304,
      "cro": 305,
      "pré": 306,
      "che": 307,
      "tra": 308,
      "été": 309,
      "sé": 310,
      "parti": 311,
      "ave": 312,
      "nation": 313,
      "alimentaires": 314,
      "ette": 315,
      "gu": 316,
      "fr": 317,
      "avec": 318,
      "na": 319,
      "nu": 320,
      "pri": 321,
      "mp": 322,
      "aliments": 323,
      "inter": 324,
      "présent": 325,
      "don": 326,
      "sec": 327,
      "son": 328,
      "mon": 329,
      "vis": 330,
      "ille": 331,
      "importations": 332,
      "trans": 333,
      "inci": 334,
      "ob": 335,
      "ite": 336,
      "gra": 337,
      "lin": 338,
      "ées": 339,
      "peu": 340,
      "vers": 341,
      "lle": 342,
      "lan": 343,
      "agri": 344,
      "entrepris": 345,
      "bo": 346,
      "rie": 347,
      "nis": 348,
      "ren": 349,
      "vale": 350,
      "autres": 351,
      "exportations": 352,
      "ga": 353,
      "ture": 354,
      "princi": 355,
      "mis": 356,
      "être": 357,
      "th": 358,
      "valeur": 359,
      "dol": 360,
      "mbre": 361,
      "lon": 362,
      "dollar": 363,
      "cul": 364,
      "ères": 365,
      "cette": 366,
      "rap": 367,
      "elle": 368,
      "ers": 369,
      "cé": 370,
      "enne": 371,
      "dollars": 372,
      "dustr": 373,
      "end": 374,
      "der": 375,
      "nées": 376,
      "comme": 377,
      "ble": 378,
      "car": 379,
      "gment": 380,
      "ba": 381,
      "sse": 382,
      "man": 383,
      "ssi": 384,
      "tique": 385,
      "portation": 386,
      "cou": 387,
      "199": 388,
      "ves": 389,
      "phi": 390,
      "trib": 391,
      "age": 392,
      "jap": 393,
      "eu": 394,
      "cor": 395,
      "tribu": 396,
      "leur": 397,
      "pp": 398,
      "rais": 399,
      "fin": 400,
      "cha": 401,
      "ses": 402,
      "jo": 403,
      "commerci": 404,
      "régi": 405,
      "ari": 406,
      "000": 407,
      "japon": 408,
      "marchés": 409,
      "cent": 410,
      "pre": 411,
      "cher": 412,
      "augment": 413,
      "nouve": 414,
      "uti": 415,
      "om": 416,
      "forma": 417,
      "dre": 418,
      "secteur": 419,
      "10": 420,
      "ient": 421,
      "nement": 422,
      "croiss": 423,
      "ls": 424,
      "isra": 425,
      "dustrie": 426,
      "nor": 427,
      "cation": 428,
      "vé": 429,
      "ales": 430,
      "mu": 431,
      "ouver": 432,
      "bio": 433,
      "bli": 434,
      "ennes": 435,
      "moy": 436,
      "sant": 437,
      "production": 438,
      "enti": 439,
      "ois": 440,
      "ence": 441,
      "entreprises": 442,
      "près": 443,
      "tota": 444,
      "be": 445,
      "commerce": 446,
      "2004": 447,
      "mati": 448,
      "met": 449,
      "leurs": 450,
      "produit": 451,
      "prix": 452,
      "br": 453,
      "lation": 454,
      "dép": 455,
      "sion": 456,
      "four": 457,
      "premi": 458,
      "comp": 459,
      "tech": 460,
      "servi": 461,
      "gran": 462,
      "hu": 463,
      "ton": 464,
      "gan": 465,
      "ités": 466,
      "stron": 467,
      "géné": 468,
      "agro": 469,
      "av": 470,
      "mais": 471,
      "milliar": 472,
      "ron": 473,
      "croissance": 474,
      "dire": 475,
      "écon": 476,
      "ils": 477,
      "ies": 478,
      "nombre": 479,
      "lles": 480,
      "oc": 481,
      "rent": 482,
      "cad": 483,
      "ème": 484,
      "ante": 485,
      "ég": 486,
      "représent": 487,
      "un": 488,
      "2005": 489,
      "deux": 490,
      "ist": 491,
      "agrico": 492,
      "consommation": 493,
      "phili": 494,
      "popu": 495,
      "fru": 496,
      "sti": 497,
      "alis": 498,
      "née": 499,
      "canadiens": 500,
      "ion": 501,
      "soci": 502,
      "sou": 503,
      "philipp": 504,
      "ffi": 505,
      "éle": 506,
      "pos": 507,
      "chine": 508,
      "non": 509,
      "ue": 510,
      "ures": 511,
      "formation": 512,
      "fé": 513,
      "principa": 514,
      "mande": 515,
      "utilis": 516,
      "sour": 517,
      "consommateurs": 518,
      "velo": 519,
      "alimentaire": 520,
      "déta": 521,
      "ais": 522,
      "organ": 523,
      "fait": 524,
      "cr": 525,
      "men": 526,
      "dent": 527,
      "distribu": 528,
      "dou": 529,
      "sta": 530,
      "mag": 531,
      "gie": 532,
      "vra": 533,
      "20": 534,
      "hab": 535,
      "ration": 536,
      "culture": 537,
      "demande": 538,
      "omi": 539,
      "étr": 540,
      "puis": 541,
      "velop": 542,
      "rapport": 543,
      "tive": 544,
      "ors": 545,
      "voir": 546,
      "tant": 547,
      "ing": 548,
      "fs": 549,
      "région": 550,
      "uni": 551,
      "inté": 552,
      "mê": 553,
      "années": 554,
      "tout": 555,
      "dun": 556,
      "rés": 557,
      "15": 558,
      "ivent": 559,
      "alement": 560,
      "ide": 561,
      "2003": 562,
      "habit": 563,
      "ires": 564,
      "milliards": 565,
      "amé": 566,
      "fon": 567,
      "lim": 568,
      "fruits": 569,
      "envi": 570,
      "sh": 571,
      "dévelop": 572,
      "pec": 573,
      "ations": 574,
      "portateurs": 575,
      "13": 576,
      "ner": 577,
      "environ": 578,
      "eur": 579,
      "pes": 580,
      "gis": 581,
      "18": 582,
      "fab": 583,
      "logi": 584,
      "canadiennes": 585,
      "internation": 586,
      "importés": 587,
      "gouver": 588,
      "étrang": 589,
      "insi": 590,
      "pou": 591,
      "ong": 592,
      "astron": 593,
      "techno": 594,
      "nent": 595,
      "marque": 596,
      "impor": 597,
      "exp": 598,
      "ainsi": 599,
      "ha": 600,
      "alité": 601,
      "tés": 602,
      "2001": 603,
      "stru": 604,
      "organis": 605,
      "même": 606,
      "lex": 607,
      "omie": 608,
      "doivent": 609,
      "fabri": 610,
      "emp": 611,
      "serva": 612,
      "pon": 613,
      "2000": 614,
      "pla": 615,
      "super": 616,
      "cep": 617,
      "sui": 618,
      "bien": 619,
      "dont": 620,
      "tri": 621,
      "aut": 622,
      "issons": 623,
      "rée": 624,
      "tiv": 625,
      "selon": 626,
      "viande": 627,
      "off": 628,
      "cour": 629,
      "aient": 630,
      "peut": 631,
      "aussi": 632,
      "chi": 633,
      "bon": 634,
      "direc": 635,
      "également": 636,
      "fois": 637,
      "cla": 638,
      "détail": 639,
      "cur": 640,
      "jet": 641,
      "certa": 642,
      "bou": 643,
      "toire": 644,
      "état": 645,
      "foo": 646,
      "jus": 647,
      "tifi": 648,
      "int": 649,
      "dune": 650,
      "population": 651,
      "gouvernement": 652,
      "pement": 653,
      "volu": 654,
      "indi": 655,
      "12": 656,
      "ël": 657,
      "go": 658,
      "nous": 659,
      "ad": 660,
      "mmes": 661,
      "santé": 662,
      "bles": 663,
      "publi": 664,
      "2002": 665,
      "moins": 666,
      "très": 667,
      "cherche": 668,
      "généra": 669,
      "anti": 670,
      "sin": 671,
      "ches": 672,
      "antes": 673,
      "mme": 674,
      "ents": 675,
      "taux": 676,
      "grande": 677,
      "lindustrie": 678,
      "devra": 679,
      "philippines": 680,
      "faire": 681,
      "enre": 682,
      "toute": 683,
      "dro": 684,
      "tiques": 685,
      "bu": 686,
      "andis": 687,
      "2006": 688,
      "ventes": 689,
      "pi": 690,
      "paux": 691,
      "tiqu": 692,
      "économi": 693,
      "lè": 694,
      "posi": 695,
      "partie": 696,
      "cie": 697,
      "eff": 698,
      "gro": 699,
      "soit": 700,
      "légu": 701,
      "ct": 702,
      "iti": 703,
      "tro": 704,
      "certifi": 705,
      "16": 706,
      "spé": 707,
      "principaux": 708,
      "50": 709,
      "sit": 710,
      "lande": 711,
      "qualité": 712,
      "cours": 713,
      "14": 714,
      "développement": 715,
      "frais": 716,
      "rela": 717,
      "elles": 718,
      "mment": 719,
      "moyenne": 720,
      "augmenté": 721,
      "ul": 722,
      "suiv": 723,
      "télé": 724,
      "peti": 725,
      "derni": 726,
      "hui": 727,
      "lac": 728,
      "proven": 729,
      "depuis": 730,
      "sunis": 731,
      "spéci": 732,
      "année": 733,
      "ellement": 734,
      "anta": 735,
      "minu": 736,
      "enregis": 737,
      "sous": 738,
      "mage": 739,
      "étatsunis": 740,
      "doit": 741,
      "tonnes": 742,
      "dition": 743,
      "services": 744,
      "ju": 745,
      "tous": 746,
      "tis": 747,
      "lais": 748,
      "tent": 749,
      "ges": 750,
      "toi": 751,
      "orig": 752,
      "israël": 753,
      "agroalimentaires": 754,
      "rer": 755,
      "lob": 756,
      "st": 757,
      "pres": 758,
      "lumi": 759,
      "endant": 760,
      "agricoles": 761,
      "singa": 762,
      "inde": 763,
      "éch": 764,
      "chin": 765,
      "tour": 766,
      "hau": 767,
      "cré": 768,
      "ec": 769,
      "fer": 770,
      "jou": 771,
      "taur": 772,
      "conti": 773,
      "actu": 774,
      "entreprise": 775,
      "pâ": 776,
      "fra": 777,
      "viet": 778,
      "particu": 779,
      "lumière": 780,
      "din": 781,
      "singapour": 782,
      "tement": 783,
      "péri": 784,
      "matière": 785,
      "ait": 786,
      "fac": 787,
      "monde": 788,
      "annu": 789,
      "médi": 790,
      "mbal": 791,
      "boissons": 792,
      "vietna": 793,
      "col": 794,
      "logie": 795,
      "restaur": 796,
      "nements": 797,
      "lui": 798,
      "produc": 799,
      "peuvent": 800,
      "23": 801,
      "cin": 802,
      "èg": 803,
      "industrie": 804,
      "exportateurs": 805,
      "èrement": 806,
      "ach": 807,
      "ences": 808,
      "règ": 809,
      "vari": 810,
      "qué": 811,
      "raison": 812,
      "strali": 813,
      "nom": 814,
      "17": 815,
      "net": 816,
      "dali": 817,
      "dex": 818,
      "able": 819,
      "vesti": 820,
      "éli": 821,
      "ous": 822,
      "he": 823,
      "suc": 824,
      "esti": 825,
      "isse": 826,
      "riel": 827,
      "lesco": 828,
      "diminu": 829,
      "servatoire": 830,
      "bre": 831,
      "ck": 832,
      "ja": 833,
      "use": 834,
      "prob": 835,
      "télesco": 836,
      "portateur": 837,
      "prépar": 838,
      "semb": 839,
      "chinois": 840,
      "étoi": 841,
      "uses": 842,
      "lent": 843,
      "autre": 844,
      "fournis": 845,
      "las": 846,
      "grou": 847,
      "japonais": 848,
      "douan": 849,
      "particuli": 850,
      "ennent": 851,
      "ange": 852,
      "tives": 853,
      "quel": 854,
      "jour": 855,
      "où": 856,
      "recherche": 857,
      "consi": 858,
      "30": 859,
      "tin": 860,
      "rapide": 861,
      "importé": 862,
      "atte": 863,
      "base": 864,
      "astrono": 865,
      "transfor": 866,
      "situ": 867,
      "cal": 868,
      "let": 869,
      "concur": 870,
      "phy": 871,
      "tend": 872,
      "table": 873,
      "prof": 874,
      "isson": 875,
      "person": 876,
      "aï": 877,
      "os": 878,
      "seig": 879,
      "améri": 880,
      "clu": 881,
      "dépens": 882,
      "premier": 883,
      "technologie": 884,
      "jours": 885,
      "gor": 886,
      "vin": 887,
      "coo": 888,
      "volume": 889,
      "food": 890,
      "ode": 891,
      "plan": 892,
      "sud": 893,
      "magas": 894,
      "ique": 895,
      "trou": 896,
      "rieur": 897,
      "prend": 898,
      "ard": 899,
      "contr": 900,
      "mondi": 901,
      "chaî": 902,
      "diff": 903,
      "moyen": 904,
      "25": 905,
      "dautres": 906,
      "reven": 907,
      "dim": 908,
      "ty": 909,
      "titu": 910,
      "lée": 911,
      "après": 912,
      "çon": 913,
      "60": 914,
      "mè": 915,
      "grand": 916,
      "sources": 917,
      "main": 918,
      "appro": 919,
      "source": 920,
      "11": 921,
      "sys": 922,
      "vre": 923,
      "anger": 924,
      "était": 925,
      "vision": 926,
      "origine": 927,
      "arab": 928,
      "mal": 929,
      "tenir": 930,
      "cli": 931,
      "ise": 932,
      "alors": 933,
      "israéli": 934,
      "permis": 935,
      "cas": 936,
      "activ": 937,
      "agroalimentaire": 938,
      "stitu": 939,
      "vestisse": 940,
      "trois": 941,
      "marchandis": 942,
      "vente": 943,
      "distribution": 944,
      "arti": 945,
      "ître": 946,
      "tur": 947,
      "cho": 948,
      "marques": 949,
      "lés": 950,
      "thaï": 951,
      "100": 952,
      "més": 953,
      "australi": 954,
      "nouvelle": 955,
      "fournisse": 956,
      "afin": 957,
      "chés": 958,
      "conna": 959,
      "pâtes": 960,
      "cès": 961,
      "exig": 962,
      "données": 963,
      "biologi": 964,
      "ban": 965,
      "gri": 966,
      "tée": 967,
      "agricole": 968,
      "24": 969,
      "caté": 970,
      "minist": 971,
      "bil": 972,
      "blis": 973,
      "laire": 974,
      "ieurs": 975,
      "élev": 976,
      "légumes": 977,
      "vietnam": 978,
      "coû": 979,
      "permet": 980,
      "dépenses": 981,
      "char": 982,
      "minis": 983,
      "avant": 984,
      "tivement": 985,
      "fai": 986,
      "mont": 987,
      "coup": 988,
      "habitant": 989,
      "syst": 990,
      "tifs": 991,
      "seu": 992,
      "télescope": 993,
      "transformation": 994,
      "luni": 995,
      "renseig": 996,
      "catégor": 997,
      "étés": 998,
      "quil": 999,
      "plusieurs": 1000,
      "semble": 1001,
      "cité": 1002,
      "conta": 1003,
      "national": 1004,
      "70": 1005,
      "accor": 1006,
      "forme": 1007,
      "américa": 1008,
      "économique": 1009,
      "pib": 1010,
      "constitu": 1011,
      "tél": 1012,
      "fique": 1013,
      "devrait": 1014,
      "ministère": 1015,
      "daliments": 1016,
      "core": 1017,
      "étu": 1018,
      "pommes": 1019,
      "serv": 1020,
      "mps": 1021,
      "ris": 1022,
      "vous": 1023,
      "tel": 1024,
      "venir": 1025,
      "tiquet": 1026,
      "période": 1027,
      "astronomes": 1028,
      "diffé": 1029,
      "marchandises": 1030,
      "sau": 1031,
      "poli": 1032,
      "déc": 1033,
      "lég": 1034,
      "aff": 1035,
      "possi": 1036,
      "part": 1037,
      "couver": 1038,
      "nat": 1039,
      "wan": 1040,
      "agriculture": 1041,
      "renseignements": 1042,
      "encore": 1043,
      "ances": 1044,
      "rence": 1045,
      "service": 1046,
      "position": 1047,
      "blé": 1048,
      "bas": 1049,
      "poisson": 1050,
      "tels": 1051,
      "exemp": 1052,
      "fabric": 1053,
      "magasins": 1054,
      "rou": 1055,
      "sus": 1056,
      "rit": 1057,
      "normes": 1058,
      "total": 1059,
      "beau": 1060,
      "étoiles": 1061,
      "lors": 1062,
      "porc": 1063,
      "économie": 1064,
      "provenance": 1065,
      "hausse": 1066,
      "den": 1067,
      "sans": 1068,
      "tenant": 1069,
      "important": 1070,
      "compte": 1071,
      "bure": 1072,
      "san": 1073,
      "ôle": 1074,
      "lal": 1075,
      "supermarchés": 1076,
      "cinq": 1077,
      "pag": 1078,
      "occu": 1079,
      "toutefois": 1080,
      "cca": 1081,
      "dés": 1082,
      "ho": 1083,
      "tif": 1084,
      "iser": 1085,
      "qua": 1086,
      "malais": 1087,
      "sig": 1088,
      "sul": 1089,
      "pli": 1090,
      "temps": 1091,
      "international": 1092,
      "physi": 1093,
      "thaïlande": 1094,
      "we": 1095,
      "anim": 1096,
      "ites": 1097,
      "canadien": 1098,
      "nord": 1099,
      "droits": 1100,
      "considé": 1101,
      "gar": 1102,
      "ième": 1103,
      "graphi": 1104,
      "chiff": 1105,
      "animaux": 1106,
      "site": 1107,
      "blisse": 1108,
      "hong": 1109,
      "spec": 1110,
      "maj": 1111,
      "établi": 1112,
      "toutes": 1113,
      "fri": 1114,
      "mark": 1115,
      "terres": 1116,
      "40": 1117,
      "sci": 1118,
      "lab": 1119,
      "quer": 1120,
      "paci": 1121,
      "docu": 1122,
      "els": 1123,
      "fran": 1124,
      "beaucoup": 1125,
      "resse": 1126,
      "rées": 1127,
      "pourra": 1128,
      "transformés": 1129,
      "hy": 1130,
      "investisse": 1131,
      "fication": 1132,
      "canadienne": 1133,
      "ay": 1134,
      "lau": 1135,
      "connu": 1136,
      "néces": 1137,
      "versité": 1138,
      "régions": 1139,
      "effet": 1140,
      "embal": 1141,
      "exportation": 1142,
      "vient": 1143,
      "gros": 1144,
      "continu": 1145,
      "ajou": 1146,
      "loi": 1147,
      "sub": 1148,
      "fourni": 1149,
      "certains": 1150,
      "enregistr": 1151,
      "90": 1152,
      "tableau": 1153,
      "cle": 1154,
      "illes": 1155,
      "principales": 1156,
      "certifica": 1157,
      "80": 1158,
      "desti": 1159,
      "conf": 1160,
      "débou": 1161,
      "tenu": 1162,
      "euro": 1163,
      "lobservatoire": 1164,
      "dit": 1165,
      "tor": 1166,
      "sor": 1167,
      "porter": 1168,
      "activités": 1169,
      "centre": 1170,
      "……": 1171,
      "dap": 1172,
      "étant": 1173,
      "lat": 1174,
      "itaire": 1175,
      "promo": 1176,
      "terre": 1177,
      "représente": 1178,
      "courriel": 1179,
      "système": 1180,
      "97": 1181,
      "kong": 1182,
      "lev": 1183,
      "million": 1184,
      "22": 1185,
      "fu": 1186,
      "pl": 1187,
      "équi": 1188,
      "ral": 1189,
      "loca": 1190,
      "transport": 1191,
      "dernières": 1192,
      "çu": 1193,
      "rég": 1194,
      "associ": 1195,
      "ditionne": 1196,
      "exigences": 1197,
      "biologiques": 1198,
      "bé": 1199,
      "mine": 1200,
      "vie": 1201,
      "progra": 1202,
      "celui": 1203,
      "autor": 1204,
      "ber": 1205,
      "mise": 1206,
      "étrangers": 1207,
      "malaisie": 1208,
      "débouchés": 1209,
      "promotion": 1210,
      "cest": 1211,
      "lit": 1212,
      "ansion": 1213,
      "valu": 1214,
      "donés": 1215,
      "halal": 1216,
      "revenu": 1217,
      "35": 1218,
      "bes": 1219,
      "eng": 1220,
      "projet": 1221,
      "concer": 1222,
      "mesure": 1223,
      "bureau": 1224,
      "quent": 1225,
      "conse": 1226,
      "commerciaux": 1227,
      "nés": 1228,
      "lad": 1229,
      "deme": 1230,
      "riz": 1231,
      "explo": 1232,
      "26": 1233,
      "dur": 1234,
      "dar": 1235,
      "image": 1236,
      "iste": 1237,
      "général": 1238,
      "griculture": 1239,
      "mou": 1240,
      "quanti": 1241,
      "radi": 1242,
      "maté": 1243,
      "nota": 1244,
      "trava": 1245,
      "gcca": 1246,
      "lage": 1247,
      "industr": 1248,
      "lig": 1249,
      "ceux": 1250,
      "rédu": 1251,
      "nique": 1252,
      "istan": 1253,
      "struc": 1254,
      "fournisseurs": 1255,
      "han": 1256,
      "rant": 1257,
      "um": 1258,
      "ensemble": 1259,
      "prê": 1260,
      "commu": 1261,
      "grands": 1262,
      "antage": 1263,
      "fe": 1264,
      "réalis": 1265,
      "ages": 1266,
      "asie": 1267,
      "nouveaux": 1268,
      "zé": 1269,
      "tal": 1270,
      "plupart": 1271,
      "étaient": 1272,
      "façon": 1273,
      "chaque": 1274,
      "cependant": 1275,
      "pons": 1276,
      "maine": 1277,
      "loc": 1278,
      "pho": 1279,
      "totale": 1280,
      "effec": 1281,
      "règle": 1282,
      "internet": 1283,
      "organismes": 1284,
      "tm": 1285,
      "information": 1286,
      "pra": 1287,
      "point": 1288,
      "passant": 1289,
      "secteurs": 1290,
      "totalis": 1291,
      "principalement": 1292,
      "diminué": 1293,
      "termin": 1294,
      "modi": 1295,
      "biotechnologie": 1296,
      "jusqu": 1297,
      "actuellement": 1298,
      "achet": 1299,
      "nécess": 1300,
      "hai": 1301,
      "iques": 1302,
      "lieu": 1303,
      "rédi": 1304,
      "sais": 1305,
      "1999": 1306,
      "restaurants": 1307,
      "eurs": 1308,
      "lagriculture": 1309,
      "liv": 1310,
      "cel": 1311,
      "condi": 1312,
      "sera": 1313,
      "passé": 1314,
      "améli": 1315,
      "eux": 1316,
      "ler": 1317,
      "capa": 1318,
      "donc": 1319,
      "grandes": 1320,
      "différent": 1321,
      "exemple": 1322,
      "mentation": 1323,
      "cons": 1324,
      "forte": 1325,
      "toujours": 1326,
      "mul": 1327,
      "huile": 1328,
      "type": 1329,
      "27": 1330,
      "nationale": 1331,
      "première": 1332,
      "annuelle": 1333,
      "mie": 1334,
      "lait": 1335,
      "nive": 1336,
      "commercialis": 1337,
      "société": 1338,
      "shang": 1339,
      "beso": 1340,
      "29": 1341,
      "ka": 1342,
      "nombreux": 1343,
      "rapidement": 1344,
      "notamment": 1345,
      "63": 1346,
      "65": 1347,
      "xe": 1348,
      "anne": 1349,
      "établisse": 1350,
      "céré": 1351,
      "place": 1352,
      "28": 1353,
      "change": 1354,
      "commercial": 1355,
      "dimportation": 1356,
      "one": 1357,
      "indonés": 1358,
      "ilité": 1359,
      "respons": 1360,
      "sia": 1361,
      "intéres": 1362,
      "avoir": 1363,
      "font": 1364,
      "sal": 1365,
      "élé": 1366,
      "ïwan": 1367,
      "lations": 1368,
      "taïwan": 1369,
      "viv": 1370,
      "carac": 1371,
      "univers": 1372,
      "fonction": 1373,
      "vit": 1374,
      "ani": 1375,
      "confor": 1376,
      "roy": 1377,
      "lées": 1378,
      "ables": 1379,
      "197": 1380,
      "enregistre": 1381,
      "hi": 1382,
      "nest": 1383,
      "pendant": 1384,
      "déj": 1385,
      "pection": 1386,
      "mois": 1387,
      "usines": 1388,
      "nouveau": 1389,
      "emplo": 1390,
      "chaînes": 1391,
      "certificat": 1392,
      "cet": 1393,
      "pit": 1394,
      "vue": 1395,
      "lap": 1396,
      "quo": 1397,
      "importateurs": 1398,
      "inspection": 1399,
      "croître": 1400,
      "augmentation": 1401,
      "stati": 1402,
      "kil": 1403,
      "para": 1404,
      "sions": 1405,
      "mani": 1406,
      "matières": 1407,
      "ici": 1408,
      "ène": 1409,
      "laires": 1410,
      "celle": 1411,
      "quelle": 1412,
      "rir": 1413,
      "australie": 1414,
      "44": 1415,
      "ru": 1416,
      "tari": 1417,
      "répon": 1418,
      "suite": 1419,
      "toires": 1420,
      "stra": 1421,
      "mén": 1422,
      "issent": 1423,
      "élevé": 1424,
      "certification": 1425,
      "seulement": 1426,
      "pie": 1427,
      "era": 1428,
      "souvent": 1429,
      "élec": 1430,
      "producteurs": 1431,
      "douane": 1432,
      "effectu": 1433,
      "statisti": 1434,
      "cs": 1435,
      "lentreprise": 1436,
      "unis": 1437,
      "émi": 1438,
      "anci": 1439,
      "respec": 1440,
      "198": 1441,
      "corpo": 1442,
      "limportation": 1443,
      "technologi": 1444,
      "structure": 1445,
      "locaux": 1446,
      "ix": 1447,
      "nant": 1448,
      "parten": 1449,
      "importation": 1450,
      "téléc": 1451,
      "55": 1452,
      "cri": 1453,
      "auprès": 1454,
      "rats": 1455,
      "fabrication": 1456,
      "concurrence": 1457,
      "21": 1458,
      "lor": 1459,
      "senti": 1460,
      "parmi": 1461,
      "dispon": 1462,
      "importante": 1463,
      "ingrédi": 1464,
      "offre": 1465,
      "heure": 1466,
      "affaires": 1467,
      "physique": 1468,
      "disponib": 1469,
      "ville": 1470,
      "œu": 1471,
      "provin": 1472,
      "contribu": 1473,
      "diffi": 1474,
      "détermin": 1475,
      "commerciales": 1476,
      "arabes": 1477,
      "règlements": 1478,
      "eau": 1479,
      "flu": 1480,
      "offi": 1481,
      "sè": 1482,
      "ôt": 1483,
      "poin": 1484,
      "tation": 1485,
      "gamme": 1486,
      "long": 1487,
      "certaines": 1488,
      "fabricants": 1489,
      "pacifique": 1490,
      "far": 1491,
      "divers": 1492,
      "stro": 1493,
      "mesures": 1494,
      "traditionne": 1495,
      "enregistrement": 1496,
      "labo": 1497,
      "mbres": 1498,
      "phar": 1499,
      "observa": 1500,
      "bru": 1501,
      "deuxième": 1502,
      "mention": 1503,
      "résul": 1504,
      "relations": 1505,
      "groupe": 1506,
      "luniversité": 1507,
      "48": 1508,
      "cra": 1509,
      "dus": 1510,
      "consé": 1511,
      "surtout": 1512,
      "sociétés": 1513,
      "étrangères": 1514,
      "photo": 1515,
      "céréales": 1516,
      "émirats": 1517,
      "corporation": 1518,
      "33": 1519,
      "je": 1520,
      "tex": 1521,
      "tention": 1522,
      "mondiale": 1523,
      "ayant": 1524,
      "réglement": 1525,
      "shanghai": 1526,
      "613": 1527,
      "cô": 1528,
      "van": 1529,
      "rieure": 1530,
      "pesos": 1531,
      "trouve": 1532,
      "prendre": 1533,
      "zélande": 1534,
      "asia": 1535,
      "nie": 1536,
      "rê": 1537,
      "sest": 1538,
      "indre": 1539,
      "celles": 1540,
      "porté": 1541,
      "1997": 1542,
      "commerciale": 1543,
      "devraient": 1544,
      "américains": 1545,
      "possibil": 1546,
      "natur": 1547,
      "faut": 1548,
      "har": 1549,
      "and": 1550,
      "anal": 1551,
      "institu": 1552,
      "niques": 1553,
      "illeurs": 1554,
      "personne": 1555,
      "mètres": 1556,
      "gel": 1557,
      "ia": 1558,
      "étiquet": 1559,
      "ît": 1560,
      "taille": 1561,
      "instal": 1562,
      "assur": 1563,
      "liste": 1564,
      "atteint": 1565,
      "nouvellezélande": 1566,
      "68": 1567,
      "bar": 1568,
      "itan": 1569,
      "vait": 1570,
      "représentent": 1571,
      "expli": 1572,
      "foods": 1573,
      "spécialis": 1574,
      "faible": 1575,
      "bang": 1576,
      "blan": 1577,
      "cit": 1578,
      "ger": 1579,
      "pte": 1580,
      "fig": 1581,
      "moder": 1582,
      "cuis": 1583,
      "save": 1584,
      "importants": 1585,
      "poulet": 1586,
      "ciel": 1587,
      "ministr": 1588,
      "web": 1589,
      "wa": 1590,
      "isant": 1591,
      "cident": 1592,
      "alcoo": 1593,
      "préc": 1594,
      "expansion": 1595,
      "médica": 1596,
      "établissements": 1597,
      "67": 1598,
      "ions": 1599,
      "évalu": 1600,
      "lali": 1601,
      "pose": 1602,
      "térieur": 1603,
      "rése": 1604,
      "cuits": 1605,
      "thé": 1606,
      "eufs": 1607,
      "mettre": 1608,
      "habitu": 1609,
      "catégorie": 1610,
      "totalisé": 1611,
      "conditions": 1612,
      "ingrédients": 1613,
      "affi": 1614,
      "nd": 1615,
      "débu": 1616,
      "vier": 1617,
      "accès": 1618,
      "serve": 1619,
      "nouvelles": 1620,
      "bec": 1621,
      "britan": 1622,
      "directeur": 1623,
      "québec": 1624,
      "contrôle": 1625,
      "af": 1626,
      "ef": 1627,
      "ko": 1628,
      "op": 1629,
      "tandis": 1630,
      "yer": 1631,
      "essenti": 1632,
      "tient": 1633,
      "laiti": 1634,
      "limage": 1635,
      "tage": 1636,
      "orité": 1637,
      "suff": 1638,
      "partir": 1639,
      "mission": 1640,
      "fraî": 1641,
      "commercialisation": 1642,
      "sen": 1643,
      "tection": 1644,
      "accr": 1645,
      "notre": 1646,
      "appli": 1647,
      "partici": 1648,
      "chats": 1649,
      "milliard": 1650,
      "personnes": 1651,
      "radio": 1652,
      "straté": 1653,
      "gelés": 1654,
      "jan": 1655,
      "vu": 1656,
      "soja": 1657,
      "contre": 1658,
      "dav": 1659,
      "fier": 1660,
      "1998": 1661,
      "brune": 1662,
      "étranger": 1663,
      "ception": 1664,
      "particulièrement": 1665,
      "résulta": 1666,
      "45": 1667,
      "âce": 1668,
      "cos": 1669,
      "trouver": 1670,
      "cession": 1671,
      "perçu": 1672,
      "vola": 1673,
      "grâce": 1674,
      "gues": 1675,
      "linde": 1676,
      "ffica": 1677,
      "aci": 1678,
      "mala": 1679,
      "orer": 1680,
      "reste": 1681,
      "agent": 1682,
      "montr": 1683,
      "carte": 1684,
      "augmenter": 1685,
      "principal": 1686,
      "généralement": 1687,
      "probation": 1688,
      "chaîne": 1689,
      "élevés": 1690,
      "pharma": 1691,
      "75": 1692,
      "bis": 1693,
      "dan": 1694,
      "pê": 1695,
      "za": 1696,
      "respon": 1697,
      "anges": 1698,
      "lisation": 1699,
      "baisse": 1700,
      "choco": 1701,
      "brunei": 1702,
      "43": 1703,
      "busines": 1704,
      "id": 1705,
      "tures": 1706,
      "ût": 1707,
      "urent": 1708,
      "quar": 1709,
      "colo": 1710,
      "compé": 1711,
      "supé": 1712,
      "correspon": 1713,
      "distributeurs": 1714,
      "habitants": 1715,
      "boul": 1716,
      "petits": 1717,
      "israélien": 1718,
      "confiser": 1719,
      "travail": 1720,
      "business": 1721,
      "dor": 1722,
      "èrent": 1723,
      "secon": 1724,
      "export": 1725,
      "café": 1726,
      "2007": 1727,
      "stronomie": 1728,
      "directement": 1729,
      "situation": 1730,
      "contact": 1731,
      "quatre": 1732,
      "programme": 1733,
      "capacité": 1734,
      "éléments": 1735,
      "observatoires": 1736,
      "boulanger": 1737,
      "istes": 1738,
      "dest": 1739,
      "libre": 1740,
      "corée": 1741,
      "proces": 1742,
      "lun": 1743,
      "compag": 1744,
      "domin": 1745,
      "famil": 1746,
      "obtenir": 1747,
      "gaz": 1748,
      "grosse": 1749,
      "petit": 1750,
      "multi": 1751,
      "indonésie": 1752,
      "cles": 1753,
      "cau": 1754,
      "gré": 1755,
      "vet": 1756,
      "ête": 1757,
      "retour": 1758,
      "ray": 1759,
      "air": 1760,
      "membres": 1761,
      "occident": 1762,
      "tiquette": 1763,
      "provenant": 1764,
      "maintenant": 1765,
      "niveau": 1766,
      "volaille": 1767,
      "aperçu": 1768,
      "dite": 1769,
      "lant": 1770,
      "lades": 1771,
      "recher": 1772,
      "poissons": 1773,
      "protection": 1774,
      "outre": 1775,
      "capit": 1776,
      "sujet": 1777,
      "saou": 1778,
      "quelques": 1779,
      "matériel": 1780,
      "gre": 1781,
      "lants": 1782,
      "quant": 1783,
      "aujour": 1784,
      "procé": 1785,
      "ressources": 1786,
      "tunis": 1787,
      "nutri": 1788,
      "poudre": 1789,
      "bonne": 1790,
      "politique": 1791,
      "britannique": 1792,
      "aujourd": 1793,
      "bin": 1794,
      "haut": 1795,
      "ront": 1796,
      "rus": 1797,
      "sto": 1798,
      "instru": 1799,
      "posé": 1800,
      "chim": 1801,
      "porte": 1802,
      "financi": 1803,
      "catégories": 1804,
      "scienti": 1805,
      "documents": 1806,
      "prêts": 1807,
      "janvier": 1808,
      "bor": 1809,
      "ps": 1810,
      "remp": 1811,
      "chu": 1812,
      "consul": 1813,
      "territ": 1814,
      "public": 1815,
      "gestion": 1816,
      "quantité": 1817,
      "effor": 1818,
      "am": 1819,
      "achats": 1820,
      "cts": 1821,
      "mc": 1822,
      "ot": 1823,
      "ple": 1824,
      "sole": 1825,
      "inr": 1826,
      "rable": 1827,
      "concent": 1828,
      "ontari": 1829,
      "nos": 1830,
      "abilité": 1831,
      "présence": 1832,
      "gueur": 1833,
      "observatoire": 1834,
      "restauration": 1835,
      "sucre": 1836,
      "coûts": 1837,
      "légèrement": 1838,
      "europé": 1839,
      "colomb": 1840,
      "99": 1841,
      "ctions": 1842,
      "kistan": 1843,
      "test": 1844,
      "recom": 1845,
      "repas": 1846,
      "propri": 1847,
      "del": 1848,
      "cile": 1849,
      "dac": 1850,
      "alimentation": 1851,
      "mos": 1852,
      "seront": 1853,
      "gala": 1854,
      "tho": 1855,
      "premières": 1856,
      "offer": 1857,
      "possibilités": 1858,
      "davantage": 1859,
      "ontario": 1860,
      "dop": 1861,
      "france": 1862,
      "iller": 1863,
      "volution": 1864,
      "importées": 1865,
      "points": 1866,
      "soleil": 1867,
      "38": 1868,
      "nca": 1869,
      "rang": 1870,
      "sy": 1871,
      "prennent": 1872,
      "copie": 1873,
      "cela": 1874,
      "constru": 1875,
      "die": 1876,
      "léta": 1877,
      "péra": 1878,
      "présente": 1879,
      "agricul": 1880,
      "utilisation": 1881,
      "ao": 1882,
      "ente": 1883,
      "iter": 1884,
      "itaires": 1885,
      "lune": 1886,
      "pements": 1887,
      "fiques": 1888,
      "moment": 1889,
      "mili": 1890,
      "importance": 1891,
      "organisation": 1892,
      "tendance": 1893,
      "titude": 1894,
      "majorité": 1895,
      "médicaments": 1896,
      "xi": 1897,
      "dée": 1898,
      "comm": 1899,
      "traite": 1900,
      "graines": 1901,
      "totales": 1902,
      "graphiques": 1903,
      "emballés": 1904,
      "modifi": 1905,
      "pharmace": 1906,
      "béta": 1907,
      "ji": 1908,
      "vor": 1909,
      "val": 1910,
      "isation": 1911,
      "pol": 1912,
      "cemment": 1913,
      "deman": 1914,
      "orient": 1915,
      "décla": 1916,
      "récemment": 1917,
      "riv": 1918,
      "importateur": 1919,
      "cadre": 1920,
      "domaine": 1921,
      "assa": 1922,
      "visib": 1923,
      "illet": 1924,
      "distributeur": 1925,
      "trodu": 1926,
      "fournir": 1927,
      "lalimentation": 1928,
      "processus": 1929,
      "dorigine": 1930,
      "ity": 1931,
      "pakistan": 1932,
      "déce": 1933,
      "compris": 1934,
      "mod": 1935,
      "voy": 1936,
      "ajoutée": 1937,
      "hô": 1938,
      "new": 1939,
      "illi": 1940,
      "léch": 1941,
      "appe": 1942,
      "gue": 1943,
      "graph": 1944,
      "intérê": 1945,
      "détaillants": 1946,
      "actuelle": 1947,
      "frastructure": 1948,
      "déjà": 1949,
      "ministration": 1950,
      "territo": 1951,
      "46": 1952,
      "cc": 1953,
      "jec": 1954,
      "tôt": 1955,
      "quils": 1956,
      "numé": 1957,
      "donné": 1958,
      "lannée": 1959,
      "manu": 1960,
      "égy": 1961,
      "astronomi": 1962,
      "tivité": 1963,
      "mètre": 1964,
      "conseil": 1965,
      "installations": 1966,
      "39": 1967,
      "aur": 1968,
      "effica": 1969,
      "jeu": 1970,
      "ke": 1971,
      "sent": 1972,
      "tar": 1973,
      "tem": 1974,
      "conge": 1975,
      "agit": 1976,
      "mbassa": 1977,
      "voit": 1978,
      "pération": 1979,
      "famili": 1980,
      "favor": 1981,
      "cédent": 1982,
      "euf": 1983,
      "fédé": 1984,
      "intérieur": 1985,
      "presque": 1986,
      "visionnement": 1987,
      "études": 1988,
      "servation": 1989,
      "investissements": 1990,
      "ménages": 1991,
      "saveur": 1992,
      "bétail": 1993,
      "ry": 1994,
      "sés": 1995,
      "vins": 1996,
      "rab": 1997,
      "diver": 1998,
      "négo": 1999,
      "terme": 2000,
      "possè": 2001,
      "internationale": 2002,
      "économiques": 2003,
      "ferme": 2004,
      "facteurs": 2005,
      "profes": 2006,
      "tiquetage": 2007,
      "industries": 2008,
      "technologies": 2009,
      "afg": 2010,
      "boulangerie": 2011,
      "dra": 2012,
      "plo": 2013,
      "soient": 2014,
      "inclu": 2015,
      "date": 2016,
      "dépanne": 2017,
      "internationaux": 2018,
      "importe": 2019,
      "pourrait": 2020,
      "exploit": 2021,
      "communi": 2022,
      "quoi": 2023,
      "réglementation": 2024,
      "résultats": 2025,
      "cre": 2026,
      "dy": 2027,
      "fro": 2028,
      "gres": 2029,
      "élè": 2030,
      "teaux": 2031,
      "quement": 2032,
      "meille": 2033,
      "atlas": 2034,
      "sécur": 2035,
      "limportateur": 2036,
      "mballage": 2037,
      "market": 2038,
      "effets": 2039,
      "enregistré": 2040,
      "répondre": 2041,
      "décembre": 2042,
      "62": 2043,
      "cune": 2044,
      "dens": 2045,
      "pt": 2046,
      "villes": 2047,
      "épi": 2048,
      "aucune": 2049,
      "neu": 2050,
      "ouest": 2051,
      "section": 2052,
      "conten": 2053,
      "lution": 2054,
      "sudest": 2055,
      "accroître": 2056,
      "dépend": 2057,
      "philippins": 2058,
      "règles": 2059,
      "malgré": 2060,
      "chargé": 2061,
      "destination": 2062,
      "alcoolis": 2063,
      "colombie": 2064,
      "47": 2065,
      "amen": 2066,
      "vant": 2067,
      "vas": 2068,
      "yse": 2069,
      "congelés": 2070,
      "maines": 2071,
      "pati": 2072,
      "déliv": 2073,
      "compos": 2074,
      "attribu": 2075,
      "crème": 2076,
      "annuel": 2077,
      "issement": 2078,
      "atteindre": 2079,
      "clients": 2080,
      "politiques": 2081,
      "…………": 2082,
      "ligne": 2083,
      "efforts": 2084,
      "galax": 2085,
      "pharmaceuti": 2086,
      "mbassade": 2087,
      "31": 2088,
      "bons": 2089,
      "bac": 2090,
      "bat": 2091,
      "gent": 2092,
      "mor": 2093,
      "isé": 2094,
      "conclu": 2095,
      "conserve": 2096,
      "exporté": 2097,
      "mée": 2098,
      "mément": 2099,
      "large": 2100,
      "boeuf": 2101,
      "cultures": 2102,
      "israel": 2103,
      "génétique": 2104,
      "dexportation": 2105,
      "préparés": 2106,
      "59": 2107,
      "ase": 2108,
      "pan": 2109,
      "yo": 2110,
      "àdire": 2111,
      "titre": 2112,
      "leau": 2113,
      "urba": 2114,
      "progres": 2115,
      "nels": 2116,
      "alle": 2117,
      "cue": 2118,
      "géo": 2119,
      "interven": 2120,
      "secs": 2121,
      "vise": 2122,
      "llec": 2123,
      "musul": 2124,
      "premiers": 2125,
      "environnement": 2126,
      "organisme": 2127,
      "adresse": 2128,
      "positions": 2129,
      "variétés": 2130,
      "mondial": 2131,
      "plantes": 2132,
      "nécessaire": 2133,
      "besoins": 2134,
      "correspond": 2135,
      "sécurité": 2136,
      "éco": 2137,
      "urer": 2138,
      "aro": 2139,
      "destin": 2140,
      "cides": 2141,
      "récent": 2142,
      "vement": 2143,
      "issance": 2144,
      "biens": 2145,
      "importantes": 2146,
      "suivants": 2147,
      "étiquettes": 2148,
      "réseau": 2149,
      "biscuits": 2150,
      "chocolat": 2151,
      "tunisie": 2152,
      "500": 2153,
      "naire": 2154,
      "til": 2155,
      "poi": 2156,
      "mas": 2157,
      "dix": 2158,
      "mars": 2159,
      "viennent": 2160,
      "dist": 2161,
      "fond": 2162,
      "nergie": 2163,
      "importer": 2164,
      "mieux": 2165,
      "déterminer": 2166,
      "laitiers": 2167,
      "graphie": 2168,
      "dépanneurs": 2169,
      "destinés": 2170,
      "océ": 2171,
      "ya": 2172,
      "introdu": 2173,
      "poser": 2174,
      "pain": 2175,
      "comité": 2176,
      "entrepos": 2177,
      "anglais": 2178,
      "végé": 2179,
      "limité": 2180,
      "suivantes": 2181,
      "profit": 2182,
      "article": 2183,
      "contacts": 2184,
      "occupa": 2185,
      "document": 2186,
      "gross": 2187,
      "projets": 2188,
      "jusquà": 2189,
      "caracté": 2190,
      "crip": 2191,
      "saoudite": 2192,
      "diversi": 2193,
      "49": 2194,
      "fre": 2195,
      "géta": 2196,
      "hn": 2197,
      "pau": 2198,
      "èmes": 2199,
      "laté": 2200,
      "lic": 2201,
      "devient": 2202,
      "délégu": 2203,
      "cien": 2204,
      "aide": 2205,
      "rier": 2206,
      "iran": 2207,
      "face": 2208,
      "omè": 2209,
      "pouvoir": 2210,
      "échanges": 2211,
      "diminution": 2212,
      "lente": 2213,
      "types": 2214,
      "responsable": 2215,
      "strophysique": 2216,
      "quaranta": 2217,
      "recherches": 2218,
      "36": 2219,
      "37": 2220,
      "fré": 2221,
      "raux": 2222,
      "lec": 2223,
      "initi": 2224,
      "desser": 2225,
      "parce": 2226,
      "paie": 2227,
      "réfri": 2228,
      "existe": 2229,
      "accep": 2230,
      "nove": 2231,
      "center": 2232,
      "petites": 2233,
      "huiles": 2234,
      "tistique": 2235,
      "concurrent": 2236,
      "tendances": 2237,
      "coût": 2238,
      "fabricant": 2239,
      "durant": 2240,
      "conformément": 2241,
      "labora": 2242,
      "banglades": 2243,
      "second": 2244,
      "instruments": 2245,
      "entreposage": 2246,
      "réfrigé": 2247,
      "bangladesh": 2248,
      "ition": 2249,
      "imag": 2250,
      "ld": 2251,
      "soli": 2252,
      "lace": 2253,
      "itali": 2254,
      "chois": 2255,
      "onto": 2256,
      "local": 2257,
      "plutôt": 2258,
      "formu": 2259,
      "vendus": 2260,
      "ppli": 2261,
      "centres": 2262,
      "statistique": 2263,
      "astronomie": 2264,
      "offrent": 2265,
      "classe": 2266,
      "échange": 2267,
      "particulier": 2268,
      "pourraient": 2269,
      "toronto": 2270,
      "locale": 2271,
      "statistiques": 2272,
      "sensi": 2273,
      "négoci": 2274,
      "alcoolisées": 2275,
      "caractéris": 2276,
      "quarantaine": 2277,
      "nit": 2278,
      "rôle": 2279,
      "vaux": 2280,
      "île": 2281,
      "aume": 2282,
      "ché": 2283,
      "quelles": 2284,
      "méri": 2285,
      "issant": 2286,
      "chez": 2287,
      "1996": 2288,
      "succès": 2289,
      "étoile": 2290,
      "connaître": 2291,
      "franç": 2292,
      "association": 2293,
      "consac": 2294,
      "royaume": 2295,
      "pêche": 2296,
      "afghan": 2297,
      "novembre": 2298,
      "42": 2299,
      "bur": 2300,
      "len": 2301,
      "tarti": 2302,
      "vil": 2303,
      "zon": 2304,
      "chat": 2305,
      "procha": 2306,
      "confi": 2307,
      "mai": 2308,
      "maï": 2309,
      "simp": 2310,
      "ancement": 2311,
      "irs": 2312,
      "trait": 2313,
      "1990": 2314,
      "john": 2315,
      "techniques": 2316,
      "avanta": 2317,
      "internationales": 2318,
      "lexportation": 2319,
      "relativement": 2320,
      "échelle": 2321,
      "vietnami": 2322,
      "revenus": 2323,
      "suffis": 2324,
      "mosph": 2325,
      "57": 2326,
      "amin": 2327,
      "bel": 2328,
      "gens": 2329,
      "rur": 2330,
      "èle": 2331,
      "tirer": 2332,
      "reli": 2333,
      "sement": 2334,
      "défin": 2335,
      "compara": 2336,
      "réus": 2337,
      "lois": 2338,
      "moiti": 2339,
      "mique": 2340,
      "nour": 2341,
      "préfé": 2342,
      "travaux": 2343,
      "visant": 2344,
      "objet": 2345,
      "rences": 2346,
      "droit": 2347,
      "juin": 2348,
      "coopération": 2349,
      "nature": 2350,
      "ladresse": 2351,
      "améliorer": 2352,
      "différents": 2353,
      "colombiebritannique": 2354,
      "intervenants": 2355,
      "océan": 2356,
      "moitié": 2357,
      "wi": 2358,
      "xes": 2359,
      "quence": 2360,
      "chair": 2361,
      "tron": 2362,
      "proté": 2363,
      "quels": 2364,
      "dépar": 2365,
      "marqu": 2366,
      "satis": 2367,
      "tendre": 2368,
      "pétro": 2369,
      "donn": 2370,
      "végéta": 2371,
